Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Konsekvensen er at hovedregel i første ledd kommer til anvendelse.
nn: Konsekvensen er at hovudregelen i første ledd kjem til bruk.

source: Høyesterett forkastet anken fra en gutt som var dømt til betinget fengsel i 18 dager for uaktsomt å ha kjørt på og skadet en jente i alpinbakken.
nn: Høgsterett forkasta anken frå ein gut som var dømd til fengsel på vilkår i 18 dagar for aktlaust å ha køyrt på og skadd ei jente i alpinbakken.

source: Høyesterett er delt når det gjelder hvordan grunnlovsspørsmålet kan prøves
nn: Høgsterett er delt når det gjeld korleis grunnlovsspørsmålet kan prøvast

source: Avgjørelsen avklarer også hva slutningen skal gå ut på når et materielt vilkår for jordskifteløsning ikke er oppfylt.
nn: Avgjerda klargjer også kva slutninga skal gå ut på når eit materielt vilkår for jordskifteløysing ikkje er oppfylt.

source: Høyesterett idømte forvaring med tidsramme på åtte år og minstetid på fem år og fire måneder for voldtekt til samleie av en kvinne som var narret til å ta Rivotril, slik at hun var ute av stand til å motsette seg samleiet, jf.
nn: Høgsterett dømde ein mann til forvaring med ei tidsramme på åtte år og ei minstetid på fem år og fire månader for valdtekt til samleie av ei kvinne som var narra til å ta Rivotril, slik at ho var ute av stand til å motsette seg samleiet, jf.

source: Da forhandlingene ikke førte frem, ble den ordningen som ble etablert ved 1972-konvensjonen, fra norsk side ensidig videreført ved endringer i loven fra 1972, nå kalt grensereinbeiteloven.
nn: Da forhandlingane ikkje førte fram, blei den ordninga som blei etablert ved 1972-konvensjonen, frå norsk side einsidig vidareført ved endringar i lova frå 1972, no kalla grensereinbeitelova.

source: De private barnehagene hadde ikke tilsvarende tilbud til barn med særlige behov.
nn: Dei private barnehagane hadde ikkje tilsvarande tilbod til barn med særlege behov.

source: Som følge av at tjenestemannen tidligere hadde hatt en høyere stilling ved Spesialenheten for politisaker, ble påtalevedtak i saken truffet av en settesjef for Spesialenheten.
nn: Som følge av at tenestemannen tidlegare hadde hatt ei høgare stilling ved Spesialeininga for politisaker, blei påtalevedtaket i saka gjort av ein settesjef for Spesialeininga.

source: Det fastsatte samværet er et minimumsamvær som barnevernet jevnlig har plikt til å vurdere omfanget og kvaliteten av.
nn: Det fastsette samværet er eit minimumssamvær som barnevernet jamleg har plikt til å vurdere omfanget og kvaliteten av.

source: Høyesterett kom til at det er et vilkår for oppreisningserstatning at gjerningsmannen har opptrådt forsettlig eller grovt uaktsomt med hensyn til fornærmedes alder.
nn: Høgsterett kom til at det er eit vilkår for oppreisingserstatning at gjerningsmannen har opptredd forsettleg eller grovt aktlaust med omsyn til alderen til den fornærma.

source: Dommen gir også veiledning for den nedre terskelen for utvisning av EØS-borgere uten varig oppholdsrett i Norge.
nn: Dommen gir også rettleiing for den nedre terskelen for utvising av EØS-borgarar utan varig opphaldsrett i Noreg.

source: I den dagjeldende jaktloven gjaldt et forbud mot å skille jaktretten fra eiendommen for en lengre periode enn ti år.
nn: Jaktlova som gjaldt på det tidspunktet, inneheldt eit forbod mot å skilje jaktretten frå eigedommen for ein lengre periode enn ti år.

source: Spørsmålet for Høyesterett var om dette vilkåret er begrenset til opptreden i kraft av å være skyldner.
nn: Spørsmålet for Høgsterett var om dette vilkåret er avgrensa til uheiderleg framferd i kraft av å vere skyldnar.

source: Det er viktig at den siktede fremlegger dokumentasjon i rettsmøtet for hvorfor førerkortbeslaget medfører en så stor belastning.
nn: Det er viktig at den sikta legg fram dokumentasjon i rettsmøtet for kvifor førarkortbeslaget medfører ei så stor belastning.

source: Etter at fristen begynte å løpe, la Høyesterett til grunn at rundt to uker burde være tilstrekkelig til å saksbehandle reklamasjonen.
nn: Etter at fristen begynte å løpe, la Høgsterett til grunn at rundt to veker burde vere tilstrekkeleg til å saksbehandle reklamasjonen.

source: Høgsterett kom til at en ved bruken av vilkåret "den verdiøkning som tiltaket antas å føre med seg for eiendommen" i plan- og bygningslova § 18-7 andre ledd ikke kan sjå bort frå verdireduserande råderettsavgrensingar i den gjeldande reguleringsplanen – og med det den meirverdien som ligg i opparbeidinga av refusjonstiltak slik at arealet blir byggeklart.
nn: Høgsterett kom til at ein ved bruken av vilkåret "den verdiøkning som tiltaket antas å føre med seg for eiendommen" i plan- og bygningslova § 18-7 andre ledd ikkje kan sjå bort frå verdireduserande råderettsavgrensingar i den gjeldande reguleringsplanen – og med det den meirverdien som ligg i opparbeidinga av refusjonstiltak slik at arealet blir byggeklart.

source: Et årsmøtevedtak i Gjevilvassveien SA som nektet noen av medlemmene å vinterbrøyte veien til sine eiendommer, ble kjent ugyldig.
nn: Eit årsmøtevedtak i Gjevilvassveien SA som nekta nokre av medlemmene å vinterbrøyte vegen til eigedommane sine, blei kjent ugyldig.

source: En slik samværsordning legger både til rette for gode samvær med noe dypere kontakt og dessuten for lengre perioder med ro og stabilitet for barnet i fosterhjemmet.
nn: Ei slik samværsordning legg til rette både for gode samvær med noko djupare kontakt og dessutan for lengre periodar med ro og stabilitet for barnet i fosterheimen.

source: Dommen gir veiledning om forståelsen av utlendingslovens forbud mot bruk av arbeidskraften til utlendinger som ikke har rett til å ta arbeid i Norge, og om bøtenivået ved overtredelse av forbudet.
nn: Dommen gir rettleiing om forståinga av forbodet i utlendingslova mot bruk av arbeidskrafta til utlendingar som ikkje har rett til å ta arbeid i Noreg, og om bøtenivået ved brot på forbodet.

source: Høyesterett kom til at lagmannsretten hadde tolket Luganokonvensjonen artikkel 11 nr.
nn: Høgsterett kom til at lagmannsretten hadde tolka Luganokonvensjonen artikkel 11 nr.

source: Saken gjaldt forståelsen av barnevernloven § 4-21 og opphevelse av et vedtak om omsorgsovertakelse for et barn på seks år.
nn: Saka gjaldt forståinga av barnevernlova § 4-21 og oppheving av eit vedtak om omsorgsovertaking for eit barn på seks år.

source: At påtalemyndigheten ikke hadde opplyst at et av vitnene hadde anmeldt trusler mot seg, var etter en konkret vurdering heller ikke en saksbehandlingsfeil.
nn: At påtalemakta ikkje hadde opplyst at eit av vitna hadde meldt truslar mot seg, var etter ei konkret vurdering heller ikkje ein saksbehandlingsfeil.

source: Det samme måtte gjelde eventuelle krenkelser av EMK.
nn: Det same måtte gjelde eventuelle krenkingar av EMK.

source: Slik veiledning og orientering er for det første gitt i de orienteringene som sendes advokatene i alle saker som er henvist til behandling i Høyesterett, og som også er lagt ut i tilknytning til Høyesteretts hjemmeside –
nn: Slik rettleiing og orientering er for det første gitt i dei orienteringane som blir sende til advokatane i alle saker som er viste til handsaming i Høgsterett, og som også er lagde ut i tilknyting til Høgsteretts heimeside –

source: Høyesterett slo fast at strandretten – her i form av utbyggingsrett, som blant annet omfatter retten til å legge ut flytebryggeanlegg utenfor egen eiendom – er en eksklusiv rett for strandeieren til å utnytte sjøområdet utenfor eiendomsgrensen.
nn: Høgsterett slo fast at strandretten – her i form av utbyggingsrett, som mellom anna omfattar retten til å legge ut flytebryggeanlegg utanfor sin eigen eigedom – er ein eksklusiv rett for strandeigaren til å utnytte sjøområdet utanfor eigedomsgrensa.

source: Selv om Høyesterett hadde full kompetanse, var det likevel ikke forsvarlig å behandle de konkrete foreldelsesspørsmålene som førsteinstans.
nn: Sjølv om Høgsterett hadde full kompetanse, var det likevel ikkje forsvarleg å handsame dei konkrete foreldingsspørsmåla som førsteinstans.

source: De sakkyndige skal redegjøre for sitt arbeid i forkant av hovedforhandlingen og gjøre rede for hvilke premisser de la til grunn for sine konklusjoner i den skriftlige erklæringen.
nn: Dei sakkunnige skal gjere greie for arbeidet sitt i framkant av hovudforhandlinga og gjere greie for kva premissar dei la til grunn for konklusjonane sine i den skriftlege erklæringa.

source: Midlene var hovedsakelig plassert i fast eiendom i Norge og i utenlandske banker, særlig i Luxembourg og Sveits.
nn: Midlane var hovudsakleg plasserte i fast eigedom i Noreg og i utanlandske bankar, særleg i Luxembourg og Sveits.

source: Han hadde begjært frivillig retting og oppfylte dermed vilkårene for skatteamnesti.
nn: Han hadde kravd frivillig retting og oppfylte dermed vilkåra for skatteamnesti.

source: Begge voldtektene skjedde under ruspåvirkning og overfor samboer mens samboerskapene var under oppløsning.
nn: Begge valdtektene skjedde under ruspåverknad og overfor sambuaren medan sambuarskapet var under oppløysing.

source: Dette medførte redusert arbeidsinnsats for og inntjening til EY.
nn: Dette medførte redusert arbeidsinnsats for og inntening til EY.

source: Det som kunne skape tvil om spørsmålet, var uttalelser i forarbeidene til straffeloven 2005 om at bestemmelsen, i motsetning til de tilsvarende bestemmelsene i straffeloven 1902, ikke var ment å verne kommunale «trafikkbetjenter».
nn: Det som kunne skape tvil om spørsmålet, var utsegner i forarbeida til straffelova 2005 om at føresegna, i motsetning til dei tilsvarande føresegnene i straffelova 1902, ikkje var meint å verne kommunale «trafikkbetjenter».

source: Jordskifteretten har kompetanse til å dømme i en
nn: Jordskifteretten har kompetanse til å dømme i ei

source: , og avgjørelser frå før 1950 kan du finne på nettsida til
nn: , og avgjerder frå før 1950 kan du finne på nettsida til

source: Straffen ble derfor skjerpet til fengsel i ett år.
nn: Straffa vart difor skjerpa til fengsel i eitt år.

source: Delvis fullbyrding av fengselsstraff etter brudd på vilkår om narkotikaprogram med domstolskontroll
nn: Delvis fullbyrding av fengselsstraff etter brot på vilkår om narkotikaprogram med domstolskontroll

source: Det første var om det var riktig av lagmannsretten å holde kommunale eiendommer, som i henhold til tidligere plan allerede var opparbeidet til offentlig vei og friområde, utenfor fordelingen av arealverdiene skapt ved den nye planen.
nn: Det første var om det var riktig av lagmannsretten å halde kommunale eigedommar, som ifølge ein tidlegare plan allereie var opparbeidde til offentleg veg og friområde, utanfor fordelinga av arealverdiane som var skapte ved den nye planen.

source: Dersom den mistenkte ikke samtykker i det midlertidige tilbakekallet av føreretten og beslaget, må spørsmålet sendes tingretten til avgjørelse innen tre uker.
nn: Dersom den mistenkte ikkje samtykkjer i det mellombels tilbakekallet av førarretten og beslaget, må spørsmålet sendast over til tingretten til avgjerd innan tre veker.

source: praktisk veiledning før vitnene forklarer seg.
nn: og praktisk rettleiing før vitna forklarer seg.

source: hvem barnet skal bo fast hos og/eller
nn: kven barnet skal bu fast hos, og/eller

source: for den skadede ved søknad eller klage i sak om voldsoffererstatning.
nn: for den skadde ved søknad eller klage i sak om valdsoffererstatning.

source: Beregning av driftstilskudd til private barnehager
nn: Berekning av driftstilskot til private barnehagar

source: Etter at kvinnen sammen med deres felles barn hadde reist til Norge, reiste mannen krav mot kvinnen for norske domstoler med påstand om frifinnelse for kravet.
nn: Etter at kvinna saman med deira felles barn hadde reist til Noreg, reiste mannen krav mot kvinna for norske domstolar med påstand om frifinning for kravet.

source: Lagmannsretten hadde kommet til at stipendiaten var medoppfinner til en oppfinnelse, som et svensk selskap senere fikk patent på.
nn: Lagmannsretten hadde komme til at stipendiaten var medoppfinnar til ei oppfinning som eit svensk selskap seinare fekk patent på.

source: Divisjon og geografisk beliggenhet er i utgangspunktet saklige og naturlige avgrensningskriterier.
nn: Divisjon og geografisk plassering er i utgangspunktet saklege og naturlege avgrensingskriterium.

source: Prinsippet om at ingen straffritt kan opptre som om tillatelse er gitt, er grunnleggende i et rettssamfunn.
nn: Prinsippet om at ingen straffritt kan opptre som om løyve er gitt, er grunnleggande i eit rettssamfunn.

source: Hun har vært advokatfullmektig hos Kommuneadvokaten i Oslo.
nn: Ho har vore advokatfullmektig hos Kommuneadvokaten i Oslo.

source: Ved den samlede vurderingen bør det også legges vekt på om det ut fra hensynet til saksøkerens rettssikkerhet er rimelig og naturlig at tvisten skal kunne bringes inn for domstolene.
nn: Ved den samla vurderinga bør det også leggast vekt på om det ut frå omsynet til rettssikkerheita til saksøkaren er rimeleg og naturleg at tvisten skal kunne bringast inn for domstolane.

source: saksøkte under henvisning til Luganokonvensjonen artikkel 6 nr.
nn: saksøkte under tilvising til Luganokonvensjonen artikkel 6 nr.

source: Tiltalte blir spurt om han erkjenner straffeskyld for de enkelte punktene i tiltalebeslutningen.
nn: Tiltalte blir spurt om han erkjenner straffeskuld for dei enkelte punkta i tiltalevedtaket.

source: Saken reiste også spørsmål om anvendelse av straffeloven 2005 på deler av avgiftsunndragelsene i det ene selskapet, der unnlatelsene av å levere omsetningsoppgaver gjaldt avgiftsterminer både før og etter ikrafttredelse av loven.
nn: Saka reiste også spørsmål om bruk av straffelova 2005 på delar av avgiftsunndragingane i det eine selskapet, der unnlatingane av å levere omsetjingsoppgåver gjaldt avgiftsterminer både før og etter lova tredde i kraft.

source: Høyesterett ga samlet uttrykk for at saken ikke gjaldt et privatrettslig krav på beiterett, men et offentligrettslig spørsmål mot staten som reguleringsmyndighet.
nn: Høgsterett gav samla uttrykk for at saka ikkje gjaldt eit privatrettsleg krav på beiterett, men eit offentlegrettsleg spørsmål mot staten som reguleringsmyndigheit.

source: Videre kom Høyesterett til at spørsmålet om det er tilstrekkelig tilknytning mellom kravene, må undergis en viss prøving.
nn: Vidare kom Høgsterett til at spørsmålet om det er tilstrekkeleg tilknyting mellom krava, må vere underlagt ei viss prøving.

source: Et hovedspørsmål i saken var om kvinnen hadde såkalt "samtykkekompetanse", det vil si om hun selv kunne velge å avslutte behandlingen.
nn: Eit hovudspørsmål i saka var om kvinna hadde samtykkekompetanse, det vil seie om ho sjølv kunne velje å avslutte behandlinga.

source: Noe man typisk er uenig i rett er for eksempel at A mener B skylder han penger, at A synes naboen B har for høye trær, at A mener huset han kjøpte av B har mangler, eller at A og B er separerte og uenige om hvordan den skal dele fellesformuen.
nn: Det kan til dømes vere at A meiner B skuldar han pengar, at A synest naboen B har for høge tre, at A meiner huset han kjøpte av B har manglar, eller at A og B er separerte og er ueinige om korleis dei skal dele fellesformuen.

source: Under hovedforhandlingen kan bistandsadvokaten på vegne av fornærmede og etterlatte stille spørsmål til tiltalte, vitner og sakkyndige.
nn: Under hovudforhandlinga kan bistandsadvokaten på vegner av fornærma og etterlatne stille spørsmål til tiltalte, vitne og sakkunnige.

source: Høyesterett la til grunn at objektivt ansvar for foretaksstraff ikke er forenlig med straffebegrepet i Den europeiske menneskerettskonvensjon artikkel 6 nr.
nn: Høgsterett la til grunn at objektivt ansvar for føretaksstraff ikkje er i samsvar med straffeomgrepet i Den europeiske menneskerettskonvensjonen artikkel 6 nr.

source: Fiskeri- og kystdepartementet hadde omgjort et vedtak om deltakeradgang i fisket etter torsk, hyse og sei nord for 62 grader nord.
nn: Fiskeri- og kystdepartementet hadde gjort om eit vedtak om deltakartilgang i fisket etter torsk, hyse og sei nord for 62 gradar nord.

source: Spørsmålet var om RiksTV AS' distribusjon av tv-kanaler i bakkenettet utgjør tilgjengeliggjøring for allmennheten.
nn: Spørsmålet var om RiksTV AS' distribusjon av tv-kanalar i bakkenettet utgjer tilgjengeleggjering for allmenta.

source: Et firma hadde i forbindelse med skifte av vareleverandør festet etiketter med et uriktig varemerke på emballasje for et konserveringsmiddel til bruk i fiskeindustrien.
nn: Eit firma hadde i samband med skifte av vareleverandør festa etikettar med eit uriktig varemerke på emballasjen til eit konserveringsmiddel til bruk i fiskeindustrien.

source: To dommere var uenige og stemte for at lagmannsrettens kjennelse skulle oppheves, men med noe ulik begrunnelse.
nn: To dommarar var ueinige og stemde for at orskurden i lagmannsretten skulle opphevast, men med noko ulik grunngiving.

source: En mann som hadde fått nerveskade i beina i forbindelse med en hofteoperasjon fikk ikke medhold av Høyesterett i at han hadde krav på pasientskadeerstatning.
nn: Ein mann som hadde fått ein nerveskade i beina i samband med ein hofteoperasjon, fekk ikkje medhald av Høgsterett i at han hadde krav på pasientskadeerstatning.

source: Her var det ikke tale om at særeige gradvis gjekk over til å bli felleseige, men at hustrua skulle ha en viss del av mannen sitt særeige når ekteskapet tok slutt.
nn: Her var det ikkje tale om at særeige gradvis gjekk over til å bli felleseige, men at hustrua skulle ha ein viss del av mannen sitt særeige når ekteskapet tok slutt.

source: Høyesterett mente at retten til en rettferdig rettergang etter Grunnloven § 95 første ledd ikke var krenket ved opplesning av domfeltes politiforklaring.
nn: Høgsterett meinte at retten til ein rettferdig rettargang etter Grunnlova § 95 første ledd ikkje var krenkt ved opplesinga av politiforklaringa til den domfelte.

source: Hva skjer i domstolen når mamma og pappa krangler om meg?
nn: Kva skjer i domstolen når mamma og pappa krangler om meg?

source: Saken har betydning for straffutmålingen ved grove trusler.
nn: Saka har betydning for straffutmålinga ved grove truslar.

source: Kjennelsen bidrar til avklaring av begrunnelseskravene i barnevernssaker.
nn: Orskurden bidrar til avklaring av grunngivingskrava i barnevernssaker.

source: Høyesterett viste til at terskelen for forvaring skal være høy, og fant at grunnvilkåret for forvaring ikke var oppfylt.
nn: Høgsterett viste til at terskelen for forvaring skal vere høg, og fann at grunnvilkåret for forvaring ikkje var oppfylt.

source: Popcorn-time.no er et nettsted som inneholdt lenker til andre nettsteder hvor programmet Popcorn Time kunne lastes ned, samt nedlastingsinstruksjoner og annen informasjon.
nn: Popcorn-time.no er ein nettstad som inneheldt lenkar til andre nettstader der programmet Popcorn Time kunne lastast ned, samt nedlastingsinstruksjonar og annan informasjon.

source: Hvorvidt arbeidsevnen er nedsatt i tilstrekkelig grad, beror for øvrig på en bred og sammensatt vurdering etter § 11-5 andre ledd, der forholdene ved helsetilstanden er utgangspunktet, men ikke alene avgjørende.
nn: Om arbeidsevna er nedsett i tilstrekkeleg grad, bygger elles på ei brei og samansett vurdering etter § 11-5 andre ledd, der forholda ved helsetilstanden er utgangspunktet, men ikkje aleine avgjerande.

source: Høyesterett kom til at båndene mellom straffekravet og oppreisningskravet var så sterke at man delvis måtte se bort fra frafallet av krav om ny behandling av oppreisningskravet.
nn: Høgsterett kom til at banda mellom straffekravet og oppreisingskravet var så sterke at ein delvis måtte sjå bort frå fråfallet av kravet om ny handsaming av oppreisingskravet.

source: Avvisning av begjæring om gjenåpning
nn: Avvisning av krav om gjenopning

source: Hvis flere har tilnærmet like krav på likt grunnlag mot samme motpart eller samme motparter, kan kravene slås sammen i samme søksmål.
nn: Dersom fleire har tilnærma like krav på likt grunnlag mot same motpart eller same motpartar, kan krava slåast saman i same søksmål.

source: Høyesterett kom til at det ikke gjelder et ulovfestet prinsipp om at arvetvister under privat skifte skal anlegges for domstoler i det landet avdøde sist hadde som bopel.
nn: Høgsterett kom til at det ikkje gjeld eit ulovfesta prinsipp om at arvetvistar under privat skifte skal reisast for domstolar i det landet den avdøde sist hadde som fast opphaldsstad.

source: I fengslingsmøtet møter aktor, og siktede skal alltid ha forsvarer til stede.
nn: I fengslingsmøtet møter aktor, og sikta skal alltid ha forsvarar til stades.

source: Dommen gir veiledning om det strafferettslige medvirkningsansvar.
nn: Dommen gir rettleiing om det strafferettslege medverknadsansvaret.

source: Se om digital signatur på www.domstol.no.
nn: Sjå om digital signatur på www.domstol.no.

source: Dødsulykken skjedde da en ung bilfører forsøkte å kjøre forbi en mopedist som kom inn i veibanen foran ham.
nn: Dødsulykka skjedde da ein ung bilførar forsøkte å køyre forbi ein mopedist som kom inn i vegbanen framfor han.

source: I 2011 ferdigstilte investeringsselskapet hotellet og ble frivillig merverdiavgiftsregistrert for utleie.
nn: I 2011 ferdigstilte investeringsselskapet hotellet og blei frivillig meirverdiavgiftsregistrert for utleige.

source: Saka gjaldt spørsmålet om det ved sal av ei rundballepresse var gitt en garanti som innebar at seljaren hadde bevisbyrden for at pressa ikke var mangelfull.
nn: Saka gjaldt spørsmålet om det ved sal av ei rundballepresse var gitt ein garanti som innebar at seljaren hadde bevisbyrden for at pressa ikkje var mangelfull.

source: Avgjørelsen gir veiledning for forholdet mellom de alminnelige reglene i foreldelsesloven og foreldelsesreglene i forsikringsavtaleloven.
nn: Avgjerda gir rettleiing for forholdet mellom dei alminnelege reglane i foreldingslova og foreldingsreglane i forsikringsavtalelova.

source: Utgård, Oftedal Broch, Bruzelius, Mitsem og LundLagmannsretten hadde gitt dom for tap av førerett for motorvogn i et tilfelle der saka var komen inn til tingretten i oktober 2003.
nn: Utgård, Oftedal Broch, Bruzelius, Mitsem og LundLagmannsretten hadde gitt dom for tap av førerett for motorvogn i eit tilfelle der saka var komen inn til tingretten i oktober 2003.

source: En 22-årig kvinne ble dømt til 75 timer samfunnsstraff etter å ha slått en venninne i hodet med en brennevinsflaske under en krangel på en privatfest.
nn: Ei 22-årig kvinne vart dømt til 75 timar samfunnsstraff etter å ha slått ei veninne i hovudet med ei brennevinsflaske under ein krangel på ein privatfest.

source: Andre trekk ved avtaleforholdet kunne ikke føre til at avtaleforholdet hadde karakter av innleie.
nn: Andre trekk ved avtaleforholdet kunne ikkje føre til at avtaleforholdet hadde karakter av innleige.

source: Etter foreldelsesloven § 11 kan krav om oppreisning fremmes i en straffesak selv om den ordinære foreldelsesfristen er ute.
nn: Etter foreldingslova § 11 kan krav om oppreisning fremmast i ei straffesak sjølv om den ordinære foreldingsfristen er ute.

source: Straff for diskriminerende og hatefull ytring
nn: Straff for diskriminerande og hatefull ytring

source: holde av dagen i tilfelle en av de fast oppnevnte ikke
nn: halde av dagen i tilfelle ein av dei fast oppnemnde
